{
  "data": [
  
    {
      "title": "Work",
      "description": "When you leave work, don’t leave the lights and computer on, unless it’s absolutely necessarily to connect remotely later on"
    },
    {
      "title": "Work",
      "description": "If your workplace doesn’t have implemented a recycling system, take the initiative to propose one. Persuade your colleagues and then your boss and id necessarily even the local authorities"
    },
    {
      "title": "Work",
      "description": "Go in a park and clean it or plant trees as a teambuilding activity"
    },
    {
      "title": "Work",
      "description": "Buy rechargeable batteries for devices used frequently"
    },
    {
      "title": "Work",
      "description": "Recycle your unwanted phones, gadgets, computers, used printer ink cartridges: There are websites that allow you to do that and you can even receive money for doing so"
    },
    {
      "title": "Work",
      "description": "Don’t print your e-mails and reports unless it’s mandatory"
    },
    {
      "title": "Home",
      "description": "Use the “Off” switch : save the Earth and electricity by turning off lights when you leave a room"
    },
    {
      "title": "Home",
      "description": "Turn off the TV, video player, stereo and computer and unplug when you’re not using them"
    },
    {
      "title": "Home", 
      "description": "Replace regular light bulbs with compact fluorescent light (CFL) bulbs"
    },
    {
      "title": "Home",
      "description": "Buy green electricity-produced by low-or even zero-pollution facilities"
    },
    {
      "title": "Home",
      "description": "Reduce, Reuse, Recycle: choose reusable products instead of disposables. As often as possible, recycle paper, plastic, newspaper, glass and aluminum cans"
    },
    {
      "title": "Home",
      "description": "Manage your bank, credit card and utility accounts online and use paperless banking. It's a lot easier and it saves paper which saves waste, natural resources and energy"
    },
    {
      "title": "Home",
      "description": "Use refills and products that allow refills. This will reduce packaging and waste"
    },
    {
      "title": "Home",
      "description": "Buy organic food. This can sometimes be slightly more expensive but it will reduce the amount of pesticides, herbicides, fungicides, artifical fertilizers, hormones, antibiotics and who knows what else, being used in the agricultural industries. Thus helping to reduce pollution in our rivers and in ourselves"
    },
    {
      "title": "Home",
      "description": "Stop buying chemical cleaners: Instead of buying more bottles of chemicals and creating more waste try some of the simple cleaner ideas that you can make yourself"
    },
    {
      "title": "Home",
      "description": "Don’t let the tap running while brushing your teeth"    
	},
    {
      "title": "Home",
      "description": "Drive less and smart: opt for mass transit system (buses, LRTs, jeepneys) and carpooling as much as possible. Besides saving gasoline, if you choose to walk or ride a bike you will make exercise"    
	},
    {
      "title": "Home",
      "description": "Buy eco friendly appliances: purchasing such appliances will help you to cut your energy costs and the pollution that accompanies high energy use"    
	},
    {
      "title": "Home",
      "description": "Wash clothes with warm or cold water instead of hot"    
	},
	{
      "title": "Home",
      "description": "Plant a tree: during photosynthesis, trees and other plants absorb carbon dioxide and give off oxygen , in other words trees are important to human survival"    
	},
	{
	  "title": "Home",
	  "description": "Drive less and smart: opt for mass transit system (buses, LRTs, jeepneys) and carpooling as much as possible. Besides saving gasoline, if you choose to walk or ride a bike you will make exercise" 
    },
	{
      "title": "Home",
      "description": "Buy organic cotton products, such as clothes, bags and shoes, produced in an eco friendly way"
    }
  ],
  "message": "no error",
  "result": "success"
}